{"main":"Syarat dan ketentuan ini menguraikan peraturan dan ketentuan penggunaan Situs Web {{anonypro}} , yang terletak di {{url}} . {{br}} Dengan mengakses situs ini kami menganggap Anda menerima syarat dan ketentuan ini. Jangan terus menggunakan {{anonypro}} jika Anda tidak setuju untuk menerima semua syarat dan ketentuan yang tercantum di halaman ini. {{br}} Terminologi berikut ini berlaku untuk Syarat dan Ketentuan ini, Pernyataan Privasi dan Pemberitahuan Penafian serta semua Perjanjian: “Klien”, “Anda” dan “Milik Anda” mengacu pada Anda, orang yang masuk ke situs web ini dan mematuhi kebijakan Perusahaan syarat dan Ketentuan. “Perusahaan”, “Kami Sendiri”, “Kami”, “Milik Kami” dan “Kita”, mengacu pada Perusahaan kami. “Pihak”, “Para Pihak”, atau “Kami”, mengacu pada Klien dan diri kami sendiri. Semua istilah mengacu pada penawaran, penerimaan, dan pertimbangan pembayaran yang diperlukan untuk melakukan proses bantuan kami kepada Klien dengan cara yang paling tepat untuk tujuan memenuhi kebutuhan Klien sehubungan dengan penyediaan layanan yang dinyatakan oleh Perusahaan, sesuai dengan dan tunduk pada hukum yang berlaku di Amerika Serikat. Setiap penggunaan terminologi di atas atau kata lain dalam bentuk tunggal, jamak, huruf besar dan/atau dia, dianggap dapat dipertukarkan dan oleh karena itu mengacu pada hal yang sama.","cookies":{"body":"Kami menggunakan penggunaan cookie. Dengan mengakses {{anonypro}} , Anda setuju untuk menggunakan cookie sesuai dengan Kebijakan Privasi {{anonypro}} . Sebagian besar situs web interaktif menggunakan cookie agar kami dapat mengambil detail pengguna untuk setiap kunjungan. Cookies digunakan oleh situs web kami untuk mengaktifkan fungsionalitas area tertentu guna memudahkan orang mengunjungi situs web kami. Beberapa mitra afiliasi/iklan kami juga mungkin menggunakan cookie.","heading":"Kue"},"general":{"body":"1. Layanan ini hanya akan digunakan untuk keperluan promosi foto Anda di Instagram. {{br}} 2. Anda tidak akan mengunggah apa pun ke dalam rotasi layanan ini yang mencakup ketelanjangan atau materi apa pun yang tidak diterima atau tidak sesuai untuk komunitas Instagram. {{br}} 3. Anda tidak boleh mengeksploitasi sistem dengan sengaja. {{br}} 4. Layanan terkadang mungkin dikirimkan lebih lambat dari tanggal yang direncanakan yang tercantum pada halaman pemesanan situs web. Ini bisa jadi merupakan hal yang normal. Hubungi tim dukungan kami jika pesanan Anda tidak terkirim tepat waktu, kemungkinan besar mereka akan menemukan solusi yang sesuai. Keterlambatan pengiriman bukan berarti Anda akan mendapatkan pengembalian uang. {{br}} 5. Keterlambatan pengiriman bukan berarti Anda akan mendapatkan pengembalian dana. {{br}} 6. Jumlah yang Anda beli tidak dijamin. Ini bisa lebih dari itu. Jika kurang, hubungi tim support kami. {{br}} 7. Anda menggunakan layanan ini dengan risiko Anda sendiri. Kami tidak bertanggung jawab atas segala akibat yang mungkin terjadi karena penggunaan layanan kami. Itu 100% risiko Anda sendiri (pembeli/pelanggan). {{br}} 8. Dalam beberapa kasus, orang-orang mungkin berhenti berlangganan saluran Anda. Jika ini terjadi, jangan ragu untuk menghubungi dukungan kami. Mereka mungkin akan menemukan solusi yang cocok. Memiliki hak untuk mengklaim pengembalian dana dalam kasus ini.","heading":"Kondisi umum"},"heading":"Ketentuan Layanan","privacy":{"body":"Kebijakan ini mencakup cara kami menggunakan informasi pribadi Anda. Kami menjaga privasi Anda dengan serius dan akan mengambil semua tindakan untuk melindungi informasi pribadi Anda. Informasi pribadi apa pun yang diterima hanya akan digunakan untuk mengisi pesanan Anda. Kami tidak akan menjual atau mendistribusikan kembali informasi Anda kepada siapa pun.","heading":"Kebijakan pribadi"},"disclaimer":{"body":"{{anonypro}} tidak akan bertanggung jawab atas segala kerugian yang Anda atau bisnis Anda alami. {{anonypro}} tidak memberikan jaminan apa pun, tersurat maupun tersirat atas layanan yang kami berikan. Karena {{anonypro}} menggunakan internet untuk memberikan layanan, kami tidak dapat menjamin waktu aktif atau ketersediaan situs web kami.","heading":"Penafian"},"subheading":"Terakhir Diperbarui: {{date}}","change_of_terms":{"body":"Ketentuan Layanan ini dapat berubah sewaktu-waktu. Pemberitahuan perubahan akan dianggap telah diberikan dan berlaku efektif pada tanggal yang diposting di situs web kami. Perubahan yang dilakukan akan berlaku efektif pada tanggal diposting di situs web kami. Tidak diperlukan pemberitahuan lebih lanjut oleh {{anonypro}} jika Anda terus menggunakan situs web kami. Semua informasi di atas berlaku untuk semua layanan yang kami tawarkan (walaupun tidak disebutkan demikian); “Pengikut Instagram” dan “Suka Instagram”.","heading":"Perubahan Ketentuan"},"content_liability":{"body":"Kami tidak bertanggung jawab atas konten apa pun yang muncul di Situs Web Anda. Anda setuju untuk melindungi dan membela kami terhadap semua klaim yang muncul di Situs Web Anda. Tidak boleh ada tautan yang muncul di Situs Web mana pun yang dapat ditafsirkan sebagai memfitnah, tidak senonoh, atau kriminal, atau yang melanggar, melanggar, atau mendukung pelanggaran atau pelanggaran lainnya terhadap hak pihak ketiga mana pun.","heading":"Tanggung Jawab Konten"}}