{"usage":{"body":"Ved å bruke denne tjenesten og/eller nettstedet godtar du denne avtalen og du er minst 13 år gammel.","heading":"Bruk"},"general":{"body":"1. Dette er den siste tjenestevilkårene fra desember 2021. {{br}} 2. Hvis du ikke ønsker å godta alle tjenestevilkårene for dette nettstedet, vennligst ikke godta denne avtalen og dermed ikke kjøpe noe fra nettsiden vår. {{br}} 3. Eventuelle ytterligere endringer endrer og erstatter alle tidligere avtaler. {{br}} 4. Det er forbeholdt skrivefeil på denne nettsiden. {{br}} 5. Vårt nettsted og våre tjenester leveres og drives av That LLC, +1 939-200-2167.","heading":"Generelt {{anonypro}}"},"payment":{"body":"1. Du godtar at når du kjøper \"liker\" eller \"følgere\", forstår og godtar du tydelig hva du kjøper, og at du ikke vil sende inn en uredelig tvist via PayPal, kredittkort eller bank. {{br}} 2. Ved et uredelig forsøk på å sende inn en tvist, krav, uautorisert transaksjon eller tilbakeføring, gir vi rett til, om nødvendig, å utestenge brukernavnet ditt og/eller IP-adressen fra denne nettsiden. {{br}} 3. Ingen delvis eller full refusjon vil bli utstedt for tjenesteavbrudd, feil eller noe annet med mindre bestillingen din ikke blir levert i det hele tatt. {{br}} 4. Ved å kjøpe noe fra dette nettstedet godtar du PayPals vilkår for bruk og sier at du ikke bryter noen av reglene deres.","heading":"innbetaling"},"privacy":{"body":"Denne policyen dekker hvordan vi bruker dine personopplysninger. Vi tar personvernet ditt på alvor og vil iverksette alle tiltak for å beskytte din personlige informasjon. All personlig informasjon som mottas vil kun bli brukt til å fylle bestillingen din. Vi vil ikke selge eller videredistribuere informasjonen din til noen.","heading":"Personvernerklæring"},"refunds":{"body":"Hvis levering av tjenesten vår ikke er startet innen 72 timer etter kjøpet uten å ha mottatt en e-post fra oss, kan vi refundere kostnaden for bestillingen din fullt ut på kundeforespørsel.","heading":"Angrerett"},"service":{"body":"1. Denne tjenesten vil kun bli brukt til reklameformål for bildene dine på Instagram. {{br}} 2. Du vil ikke laste opp noe til denne tjenestens rotasjon som inkluderer nakenhet eller annet materiale som ikke er akseptert eller egnet for Instagram-fellesskapet. {{br}} 3. Du skal ikke bevisst utnytte systemet. {{br}} 4. Noen ganger kan tjenesten levere senere enn den planlagte datoen som er angitt på nettstedets bestillingsside. Dette kan være helt normalt. Kontakt supportteamet vårt hvis bestillingen din ikke blir levert i tide, de vil mest sannsynlig finne en passende løsning. For sen levering betyr ikke at du får refusjon. {{br}} 5. Forsinket levering betyr ikke at du får refusjon. {{br}} 6. Beløpet du kjøper er ikke garantert. Det kan være litt mer. Hvis det er mindre, kontakt supportteamet vårt. {{br}} 7. Du bruker denne tjenesten på egen risiko. Vi er ikke ansvarlige for noen av konsekvensene som kan oppstå på grunn av bruk av tjenesten vår. Det er 100 % din egen (kjøperen/kunden) risiko. {{br}} 8. Folk kan i noen tilfeller avslutte abonnementet på kanalen din. Hvis dette skjer, ta gjerne kontakt med vår kundestøtte. De finner nok en passende løsning. Du har ikke rett til å kreve refusjon i dette tilfellet. {{br}} 9. Vi tilbyr en 30-dagers erstatningsgaranti (påfyll) for våre følgere med følgende betingelser: {{br}} -Garantien gjelder kun for den siste bestillingen som ble foretatt. {{br}} -Vi fyller IKKE på igjen hvis følgerne har sunket under starttellingen for den siste bestillingen for følgere for denne spesifikke kontoen.","heading":"Service"},"copyright":{"body":"Du vil på ingen måte kopiere programmering, tekst eller bilder brukt på {{anonypro}} nettstedet uten skriftlig samtykke fra en {{anonypro}} representant.","heading":"opphavsrett"},"instagram":{"body":"Du vil kun bruke denne nettsiden/tjenesten (Instagram) på en måte som følger alle avtaler som er inngått med Instagram (på deres vilkår for bruk-siden).","heading":"Instagram"},"disclaimer":{"body":"{{anonypro}} er ikke ansvarlig for eventuelle skader du eller din bedrift kan lide. {{anonypro}} gir ingen garantier av noe slag, uttrykte eller underforståtte for tjenestene vi tilbyr. Siden {{anonypro}} bruker internett for å levere tjenester, kan vi ikke garantere oppetid eller tilgjengelighet for nettstedet vårt.","heading":"Ansvarsfraskrivelse"},"liabilities":{"body":"1. {{anonypro}} og/eller noen personer som er en del av denne tjenesten, er på ingen måte ansvarlige for kontosuspensjon, sletting av bilder og/eller streik utført av Instagram, samt negative kommentarer, stemmer, meldinger osv {{br}} 2. Du bruker denne tjenesten på egen risiko. Vi er ikke ansvarlige for noen av konsekvensene som kan oppstå på grunn av bruk av denne nettsiden/tjenesten. Det er 100 % din egen (kjøperen/kunden) risiko.","heading":"Forpliktelser"},"change_of_terms":{"body":"Disse vilkårene for bruk kan endres når som helst. Varsler om endringer vil bli ansett som gitte og effektive på datoen som er lagt ut på nettstedet vårt. Endringene som gjøres trer i kraft den datoen de legges ut på nettsiden vår. Ingen ytterligere varsel fra {{anonypro}} kreves ved fortsatt bruk av nettstedet vårt. All informasjon ovenfor gjelder for alle tjenester vi tilbyr (selv om det ikke står det); \"Instagram-følgere\" og \"Instagram-liker\".","heading":"Endring av vilkår"}}