{"change_of_terms":{"body":"Estos Términos de servicio están sujetos a cambios en cualquier momento. Las notificaciones de cambios se considerarán entregadas y efectivas en la fecha publicada en nuestro sitio web. Los cambios realizados entrarán en vigor en la fecha de su publicación en nuestro sitio web. No se requiere ningún aviso adicional por parte de {{anonypro}} sobre el uso continuado de nuestro sitio web. Toda la información anterior se aplica a todos los servicios que ofrecemos (incluso si no lo dice); “Seguidores de Instagram” y “Me gusta de Instagram”.","heading":"Cambio de términos"},"content_liability":{"body":"No seremos responsables de ningún contenido que aparezca en su sitio web. Usted acepta protegernos y defendernos contra todos los reclamos que surjan en su sitio web. No deben aparecer enlaces en ningún sitio web que puedan interpretarse como difamatorios, obscenos o criminales, o que infrinjan, violen de otro modo o defiendan la infracción u otra violación de derechos de terceros.","heading":"Responsabilidad del contenido"},"cookies":{"body":"Empleamos el uso de cookies. Al acceder a {{anonypro}} , aceptas utilizar cookies de acuerdo con la Política de privacidad de {{anonypro}} . La mayoría de los sitios web interactivos utilizan cookies para permitirnos recuperar los detalles del usuario en cada visita. Nuestro sitio web utiliza cookies para habilitar la funcionalidad de ciertas áreas para que sea más fácil para las personas que visitan nuestro sitio web. Algunos de nuestros socios afiliados/publicitarios también pueden utilizar cookies.","heading":"Galletas"},"disclaimer":{"body":"{{anonypro}} no será responsable de ningún daño que usted o su empresa puedan sufrir. {{anonypro}} no ofrece garantías de ningún tipo, expresas o implícitas, por los servicios que brindamos. Dado que {{anonypro}} utiliza Internet para brindar servicios, no podemos garantizar el tiempo o la disponibilidad de nuestro sitio web.","heading":"Descargo de responsabilidad"},"general":{"body":"1. Este servicio sólo se utilizará con fines promocionales para tus fotos en Instagram. {{br}} 2. No subirás nada a la rotación de este servicio que incluya desnudez o cualquier material que no sea aceptado o adecuado para la comunidad de Instagram. {{br}} 3. No explotarás el sistema a sabiendas. {{br}} 4. En ocasiones, el servicio puede entregarse más tarde de la fecha planificada indicada en la página de pedidos del sitio web. Esto puede ser completamente normal. Póngase en contacto con nuestro equipo de soporte si su pedido no se entrega a tiempo; lo más probable es que encuentren una solución adecuada. La entrega tardía no significa que recibirá un reembolso. {{br}} 5. La entrega tardía no significa que recibirás un reembolso. {{br}} 6. El monto que compras no está garantizado. Puede ser un poquito más. Si es menos, comuníquese con nuestro equipo de soporte. {{br}} 7. Usted utiliza este servicio bajo su propio riesgo. No somos responsables de ninguna de las consecuencias que puedan ocurrir por el uso de nuestro servicio. Es 100% su propio riesgo (el comprador/cliente). {{br}} 8. En algunos casos, las personas pueden cancelar la suscripción a tu canal. Si esto sucede, no dude en ponerse en contacto con nuestro soporte. Probablemente encontrarán una solución adecuada. Tiene derecho a reclamar un reembolso en este caso.","heading":"Condiciones generales"},"heading":"Términos de servicio","main":"Estos términos y condiciones describen las reglas y regulaciones para el uso del sitio web de {{anonypro}} , ubicado en {{url}} . {{br}} Al acceder a este sitio web asumimos que acepta estos términos y condiciones. No continúe usando {{anonypro}} si no acepta todos los términos y condiciones establecidos en esta página. {{br}} La siguiente terminología se aplica a estos Términos y condiciones, Declaración de privacidad y Aviso de exención de responsabilidad y a todos los Acuerdos: \"Cliente\", \"Usted\" y \"Su\" se refieren a usted, la persona que inicia sesión en este sitio web y cumple con las normas de la Compañía. Términos y condiciones. “La Compañía”, “Nosotros”, “Nosotros”, “Nuestro” y “Nos”, se refiere a nuestra Compañía. \"Parte\", \"Partes\" o \"Nosotros\" se refieren tanto al Cliente como a nosotros mismos. Todos los términos se refieren a la oferta, aceptación y consideración del pago necesario para llevar a cabo el proceso de nuestra asistencia al Cliente de la manera más adecuada con el propósito expreso de satisfacer las necesidades del Cliente con respecto a la prestación de los servicios indicados por la Compañía, de acuerdo con y sujeto a las leyes vigentes de los Estados Unidos de América. Cualquier uso de la terminología anterior u otras palabras en singular, plural, mayúsculas y/o él/ella o ellos, se toman como intercambiables y por lo tanto como referencia a las mismas.","privacy":{"body":"Esta política cubre cómo utilizamos su información personal. Nos tomamos en serio su privacidad y tomaremos todas las medidas para proteger su información personal. Cualquier información personal recibida solo se utilizará para completar su pedido. No venderemos ni redistribuiremos su información a nadie.","heading":"política de privacidad"},"subheading":"Última actualización: {{date}}"}