{"main":"В настоящих условиях излагаются правила и положения использования веб-сайта {{anonypro}} , расположенного по адресу {{url}} . {{br}} Заходя на этот сайт, мы предполагаем, что вы принимаете эти условия. Не продолжайте использовать {{anonypro}} если вы не согласны принять все условия, изложенные на этой странице. {{br}} К настоящим Условиям использования, Положению о конфиденциальности, Уведомлению об отказе от ответственности и всем соглашениям применяется следующая терминология: «Клиент», «Вы» и «Ваш» относятся к вам, лицу, вошедшему на этот веб-сайт, и соответствуют правилам Компании. условия и положения. «Компания», «Мы», «Мы», «Наш» и «Нас» относятся к нашей Компании. «Сторона», «Стороны» или «Нас» относятся как к Клиенту, так и к нам самим. Все условия относятся к предложению, принятию и рассмотрению оплаты, необходимой для осуществления процесса нашей помощи Клиенту наиболее подходящим способом с явной целью удовлетворения потребностей Клиента в отношении предоставления заявленных услуг Компании в соответствии с и в соответствии с действующим законодательством Соединенных Штатов Америки. Любое использование вышеуказанной терминологии или других слов в единственном, множественном числе, с заглавной буквы и/или он/она или они считаются взаимозаменяемыми и, следовательно, относятся к одному и тому же.","cookies":{"body":"Мы используем файлы cookie. Заходя на {{anonypro}} , вы соглашаетесь использовать файлы cookie в соответствии с Политикой конфиденциальности {{anonypro}} . Большинство интерактивных веб-сайтов используют файлы cookie, позволяющие нам получать данные пользователя при каждом посещении. Файлы cookie используются нашим веб-сайтом для обеспечения функциональности определенных областей и облегчения посещения нашего веб-сайта людьми. Некоторые из наших аффилированных/рекламных партнеров также могут использовать файлы cookie.","heading":"Печенье"},"general":{"body":"1. Эта услуга будет использоваться только в рекламных целях ваших фотографий в Instagram. {{br}} 2. Вы не будете загружать в ротацию этого сервиса ничего, что включает наготу или любые материалы, которые не принимаются или не подходят для сообщества Instagram. {{br}} 3. Вы не имеете права сознательно эксплуатировать систему. {{br}} 4. Иногда услуга может быть доставлена позже запланированной даты, указанной на странице заказа на веб-сайте. Это может быть совершенно нормально. Свяжитесь с нашей службой поддержки, если ваш заказ не доставлен вовремя, они, скорее всего, найдут подходящее решение. Поздняя доставка не означает, что вы получите возмещение. {{br}} 5. Поздняя доставка не означает, что вы получите возмещение. {{br}} 6. Сумма покупки не гарантируется. Это может быть немного больше. Если меньше, обратитесь в нашу службу поддержки. {{br}} 7. Вы используете этот сервис на свой страх и риск. Мы не несем ответственности за любые последствия, которые могут возникнуть в результате использования нашего сервиса. Это 100% ваш собственный риск (покупателя/заказчика). {{br}} 8. В некоторых случаях люди могут отказаться от подписки на ваш канал. Если это произойдет, смело обращайтесь в нашу поддержку. Вероятно, они найдут подходящее решение. В этом случае имеете право требовать возврата денег.","heading":"Общие условия"},"heading":"Условия использования","privacy":{"body":"Эта политика описывает, как мы используем вашу личную информацию. Мы серьезно относимся к вашей конфиденциальности и примем все меры для защиты вашей личной информации. Любая полученная личная информация будет использоваться только для выполнения вашего заказа. Мы не будем продавать или распространять вашу информацию кому-либо.","heading":"политика конфиденциальности"},"disclaimer":{"body":"{{anonypro}} не несет ответственности за любой ущерб, который может быть понесен вами или вашим бизнесом. {{anonypro}} не дает никаких гарантий, явных или подразумеваемых, в отношении предоставляемых нами услуг. Поскольку {{anonypro}} использует Интернет для предоставления услуг, мы не можем гарантировать работоспособность или доступность нашего веб-сайта.","heading":"Отказ от ответственности"},"subheading":"Последнее обновление: {{date}}","change_of_terms":{"body":"Настоящие Условия обслуживания могут быть изменены в любое время. Уведомления об изменениях будут считаться предоставленными и вступившими в силу с даты, опубликованной на нашем веб-сайте. Внесенные изменения вступят в силу с даты их публикации на нашем сайте. При дальнейшем использовании нашего веб-сайта никаких дополнительных уведомлений со стороны {{anonypro}} не требуется. Вся приведенная выше информация применима ко всем услугам, которые мы предлагаем (даже если об этом не говорится); «Подписчики Instagram» и «Лайки Instagram».","heading":"Изменение условий"},"content_liability":{"body":"Мы не несем ответственности за любой контент, который появляется на вашем веб-сайте. Вы соглашаетесь защищать нас от всех претензий, возникающих на вашем веб-сайте. Никакие ссылки не должны появляться на каком-либо веб-сайте, которые могут быть истолкованы как клеветнические, непристойные или преступные, или которые нарушают, иным образом нарушают или пропагандируют ущемление или иное нарушение прав третьих лиц.","heading":"Ответственность за контент"}}