{"change_of_terms":{"body":"Diese Nutzungsbedingungen können jederzeit geändert werden. Änderungsmitteilungen gelten ab dem auf unserer Website veröffentlichten Datum als gegeben und wirksam. Die vorgenommenen Änderungen treten mit ihrer Veröffentlichung auf unserer Website in Kraft. Es ist keine weitere Benachrichtigung durch {{anonypro}} erforderlich, wenn Sie unsere Website weiterhin nutzen. Alle oben genannten Informationen gelten für alle von uns angebotenen Dienstleistungen (auch wenn dies nicht ausdrücklich angegeben ist); „Instagram-Follower“ und „Instagram-Likes“.","heading":"Änderung der Bedingungen"},"copyright":{"body":"Ohne die schriftliche Zustimmung eines Vertreters von { {{anonypro}} dürfen Sie in keiner Weise Programme, Texte oder Bilder kopieren, die auf der { {{anonypro}} }-Website verwendet werden.","heading":"Urheberrechte ©"},"disclaimer":{"body":"{{anonypro}} übernimmt keine Haftung für Schäden, die Ihnen oder Ihrem Unternehmen entstehen. {{anonypro}} übernimmt keinerlei ausdrückliche oder stillschweigende Garantien für die von uns bereitgestellten Dienste. Da {{anonypro}} das Internet zur Bereitstellung von Diensten nutzt, können wir die Verfügbarkeit oder Verfügbarkeit unserer Website nicht garantieren.","heading":"Haftungsausschluss"},"general":{"body":"1. Dies ist die aktuellste Nutzungsbedingungen-Vereinbarung mit Stand Dezember 2021. {{br}} 2. Wenn Sie nicht alle Nutzungsbedingungen für diese Website akzeptieren möchten, akzeptieren Sie diese Vereinbarung bitte nicht und kaufen Sie daher nichts von unserer Website. {{br}} 3. Alle weiteren Änderungen ändern und ersetzen alle früheren Vereinbarungen. {{br}} 4. Tippfehler auf dieser Website vorbehalten. {{br}} 5. Unsere Website und Dienste werden von That LLC, +1 939-200-2167, bereitgestellt und betrieben.","heading":"Allgemein {{anonypro}}"},"instagram":{"body":"Sie werden diese Website/diesen Dienst (Instagram) nur in einer Weise nutzen, die alle mit Instagram getroffenen Vereinbarungen einhält (auf der Seite „Nutzungsbedingungen“).","heading":"Instagram"},"liabilities":{"body":"1. {{anonypro}} und/oder Personen, die Teil dieses Dienstes sind, haften in keiner Weise für Kontosperrungen, Fotolöschungen und/oder Streiks durch Instagram sowie für negative Kommentare, Abstimmungen, Nachrichten usw. {{br}} 2. Sie nutzen diesen Dienst auf eigenes Risiko. Wir sind nicht verantwortlich für die Folgen, die durch die Nutzung dieser Website/dieses Dienstes entstehen können. Es liegt zu 100 % auf Ihrem eigenen Risiko (des Käufers/Kunden).","heading":"Verbindlichkeiten"},"payment":{"body":"1. Sie erklären sich damit einverstanden, dass Sie beim Kauf von „Likes“ oder „Followern“ klar verstehen und damit einverstanden sind, was Sie kaufen, und dass Sie keinen betrügerischen Streit über PayPal, Kreditkarte oder Bank einreichen werden. {{br}} 2. Bei einem betrügerischen Versuch, eine Streitigkeit, einen Anspruch, eine nicht autorisierte Transaktion oder eine Rückbuchung einzureichen, gewähren wir das Recht, gegebenenfalls Ihren Benutzernamen und/oder Ihre IP-Adresse von dieser Website zu sperren. {{br}} 3. Es werden keine teilweisen oder vollständigen Rückerstattungen für Serviceunterbrechungen, Ausfälle oder sonstiges gewährt, es sei denn, Ihre Bestellung wird überhaupt nicht geliefert. {{br}} 4. Indem Sie etwas auf dieser Website kaufen, stimmen Sie den Nutzungsbedingungen von PayPal zu und erklären, keine ihrer Regeln zu brechen.","heading":"Zahlung"},"privacy":{"body":"Diese Richtlinie regelt, wie wir Ihre persönlichen Daten verwenden. Wir nehmen Ihre Privatsphäre ernst und werden alle Maßnahmen ergreifen, um Ihre persönlichen Daten zu schützen. Die erhaltenen persönlichen Daten werden nur zur Abwicklung Ihrer Bestellung verwendet. Wir werden Ihre Daten nicht an Dritte verkaufen oder weitergeben.","heading":"Datenschutzrichtlinie"},"refunds":{"body":"Wenn die Lieferung unserer Dienstleistung nicht innerhalb von 72 Stunden nach dem Kauf beginnt, ohne dass wir eine E-Mail von uns erhalten haben, können wir auf Wunsch des Kunden die Kosten Ihrer Bestellung vollständig erstatten.","heading":"Rückgaberecht"},"service":{"body":"1. Dieser Dienst wird ausschließlich zu Werbezwecken für Ihre Fotos auf Instagram genutzt. {{br}} 2. Sie werden nichts in die Rotation dieses Dienstes hochladen, das Nacktheit oder Material enthält, das nicht akzeptiert wird oder für die Instagram-Community nicht geeignet ist. {{br}} 3. Sie dürfen das System nicht wissentlich ausnutzen. {{br}} 4. Der Service liefert manchmal später als das auf der Bestellseite der Website angegebene geplante Datum. Das kann völlig normal sein. Wenn Ihre Bestellung nicht rechtzeitig geliefert wird, wenden Sie sich an unser Support-Team. Es wird höchstwahrscheinlich eine geeignete Lösung finden. Eine verspätete Lieferung bedeutet nicht, dass Sie eine Rückerstattung erhalten. {{br}} 5. Eine verspätete Lieferung bedeutet nicht, dass Sie eine Rückerstattung erhalten. {{br}} 6. Der von Ihnen gekaufte Betrag ist nicht garantiert. Es darf ruhig etwas mehr sein. Wenn es weniger ist, wenden Sie sich an unser Support-Team. {{br}} 7. Sie nutzen diesen Dienst auf eigenes Risiko. Wir sind nicht verantwortlich für die Folgen, die durch die Nutzung unseres Dienstes entstehen können. Es liegt zu 100 % auf Ihrem eigenen Risiko (des Käufers/Kunden). {{br}} 8. In manchen Fällen kann es vorkommen, dass sich Leute von deinem Kanal abmelden. In diesem Fall können Sie sich gerne an unseren Support wenden. Sie werden wahrscheinlich eine passende Lösung finden. Ein Anspruch auf Rückerstattung besteht in diesem Fall nicht. {{br}} 9. Wir bieten unseren Followern eine 30-tägige Ersatzgarantie (Nachfüllung) unter folgenden Bedingungen: {{br}} - Die Garantie gilt nur für die zuletzt getätigte Bestellung. {{br}} Wir werden NICHT auffüllen, wenn die Anzahl der Follower unter die Startanzahl der letzten Bestellung für Follower für dieses bestimmte Konto gesunken ist.","heading":"Service"},"usage":{"body":"Durch die Nutzung dieses Dienstes und/oder dieser Website stimmen Sie dieser Vereinbarung zu und sind mindestens 13 Jahre alt.","heading":"Verwendung"}}