{"main":"Diese Allgemeinen Geschäftsbedingungen beschreiben die Regeln und Vorschriften für die Nutzung der Website von {{anonypro}} unter {{url}} . {{br}} Durch den Zugriff auf diese Website gehen wir davon aus, dass Sie diese Allgemeinen Geschäftsbedingungen akzeptieren. Verwenden Sie {{anonypro}} nicht weiter, wenn Sie nicht mit allen auf dieser Seite aufgeführten Bedingungen einverstanden sind. {{br}} Die folgende Terminologie gilt für diese Allgemeinen Geschäftsbedingungen, die Datenschutzerklärung und den Haftungsausschluss sowie alle Vereinbarungen: „Kunde“, „Sie“ und „Ihr“ bezieht sich auf Sie, die Person, die sich auf dieser Website anmeldet und mit der des Unternehmens übereinstimmt Geschäftsbedingungen. „Das Unternehmen“, „Uns selbst“, „Wir“, „Unser“ und „Uns“ beziehen sich auf unser Unternehmen. „Partei“, „Parteien“ oder „uns“ bezieht sich sowohl auf den Kunden als auch auf uns selbst. Alle Bedingungen beziehen sich auf das Angebot, die Annahme und die Gegenleistung für die Zahlung, die erforderlich ist, um den Prozess unserer Unterstützung für den Kunden auf die am besten geeignete Weise durchzuführen, mit dem ausdrücklichen Zweck, die Bedürfnisse des Kunden in Bezug auf die Bereitstellung der angegebenen Dienstleistungen des Unternehmens gemäß zu erfüllen und unterliegen dem geltenden Recht der Vereinigten Staaten von Amerika. Jegliche Verwendung der oben genannten Terminologie oder anderer Wörter im Singular, Plural, in Groß- und Kleinschreibung und/oder er/sie oder sie gelten als austauschbar und beziehen sich daher auf dasselbe.","cookies":{"body":"Wir verwenden Cookies. Durch den Zugriff auf {{anonypro}} haben Sie der Verwendung von Cookies in Übereinstimmung mit der Datenschutzrichtlinie von {{anonypro}} zugestimmt. Die meisten interaktiven Websites verwenden Cookies, damit wir bei jedem Besuch die Benutzerdaten abrufen können. Cookies werden von unserer Website verwendet, um die Funktionalität bestimmter Bereiche zu ermöglichen und den Besuchern unserer Website den Besuch zu erleichtern. Einige unserer Affiliate-/Werbepartner verwenden möglicherweise auch Cookies.","heading":"Kekse"},"general":{"body":"1. Dieser Dienst wird ausschließlich zu Werbezwecken für Ihre Fotos auf Instagram genutzt. {{br}} 2. Sie werden nichts in die Rotation dieses Dienstes hochladen, das Nacktheit oder Material enthält, das nicht akzeptiert wird oder für die Instagram-Community nicht geeignet ist. {{br}} 3. Sie dürfen das System nicht wissentlich ausnutzen. {{br}} 4. Der Service liefert manchmal später als das auf der Bestellseite der Website angegebene geplante Datum. Das kann völlig normal sein. Wenn Ihre Bestellung nicht rechtzeitig geliefert wird, wenden Sie sich an unser Support-Team. Es wird höchstwahrscheinlich eine geeignete Lösung finden. Eine verspätete Lieferung bedeutet nicht, dass Sie eine Rückerstattung erhalten. {{br}} 5. Eine verspätete Lieferung bedeutet nicht, dass Sie eine Rückerstattung erhalten. {{br}} 6. Der von Ihnen gekaufte Betrag ist nicht garantiert. Es darf ruhig etwas mehr sein. Wenn es weniger ist, wenden Sie sich an unser Support-Team. {{br}} 7. Sie nutzen diesen Dienst auf eigenes Risiko. Wir sind nicht verantwortlich für die Folgen, die durch die Nutzung unseres Dienstes entstehen können. Es liegt zu 100 % auf Ihrem eigenen Risiko (des Käufers/Kunden). {{br}} 8. In manchen Fällen kann es vorkommen, dass sich Leute von deinem Kanal abmelden. In diesem Fall können Sie sich gerne an unseren Support wenden. Sie werden wahrscheinlich eine passende Lösung finden. In diesem Fall haben Sie das Recht, eine Rückerstattung zu verlangen.","heading":"Allgemeine Bedingungen"},"heading":"Nutzungsbedingungen","privacy":{"body":"Diese Richtlinie regelt, wie wir Ihre persönlichen Daten verwenden. Wir nehmen Ihre Privatsphäre ernst und werden alle Maßnahmen ergreifen, um Ihre persönlichen Daten zu schützen. Die erhaltenen personenbezogenen Daten werden ausschließlich zur Abwicklung Ihrer Bestellung verwendet. Wir werden Ihre Daten nicht an Dritte verkaufen oder weitergeben.","heading":"Datenschutzrichtlinie"},"disclaimer":{"body":"{{anonypro}} übernimmt keine Haftung für Schäden, die Ihnen oder Ihrem Unternehmen entstehen. {{anonypro}} übernimmt keinerlei ausdrückliche oder stillschweigende Garantien für die von uns bereitgestellten Dienste. Da {{anonypro}} das Internet zur Bereitstellung von Diensten nutzt, können wir die Verfügbarkeit oder Verfügbarkeit unserer Website nicht garantieren.","heading":"Haftungsausschluss"},"subheading":"Letzte Aktualisierung: {{date}}","change_of_terms":{"body":"Diese Nutzungsbedingungen können jederzeit geändert werden. Änderungsmitteilungen gelten ab dem auf unserer Website veröffentlichten Datum als gegeben und wirksam. Die vorgenommenen Änderungen treten mit ihrer Veröffentlichung auf unserer Website in Kraft. Es ist keine weitere Benachrichtigung durch {{anonypro}} erforderlich, wenn Sie unsere Website weiterhin nutzen. Alle oben genannten Informationen gelten für alle von uns angebotenen Dienstleistungen (auch wenn dies nicht ausdrücklich angegeben ist); „Instagram-Follower“ und „Instagram-Likes“.","heading":"Änderung der Bedingungen"},"content_liability":{"body":"Wir übernehmen keine Verantwortung für Inhalte, die auf Ihrer Website erscheinen. Sie erklären sich damit einverstanden, uns gegen alle Ansprüche zu schützen und zu verteidigen, die auf Ihrer Website erhoben werden. Auf einer Website dürfen keine Links erscheinen, die als verleumderisch, obszön oder kriminell ausgelegt werden können oder die Rechte Dritter verletzen, anderweitig verletzen oder deren Verletzung oder sonstige Verletzung befürworten.","heading":"Haftung für Inhalte"}}