{"main":"I presenti termini e condizioni delineano le regole e i regolamenti per l'utilizzo del sito web di {{anonypro}} , situato all'indirizzo {{url}} . {{br}} Accedendo a questo sito web assumiamo che tu accetti questi termini e condizioni. Non continuare a utilizzare {{anonypro}} se non accetti tutti i termini e le condizioni indicati in questa pagina. {{br}} La seguente terminologia si applica ai presenti Termini e condizioni, all'Informativa sulla privacy, all'Informativa sulla dichiarazione di non responsabilità e a tutti gli Accordi: \"Cliente\", \"Tu\" e \"Tuo\" si riferiscono a te, la persona che accede a questo sito Web e conforme alle norme della Società Termini e Condizioni. \"La Società\", \"Noi stessi\", \"Noi\", \"Nostro\" e \"Noi\" si riferiscono alla nostra Società. “Parte”, “Parti” o “Noi” si riferisce sia al Cliente che a noi stessi. Tutti i termini si riferiscono all'offerta, all'accettazione e all'esame del pagamento necessario per intraprendere il processo di assistenza al Cliente nel modo più appropriato con lo scopo esplicito di soddisfare le esigenze del Cliente in relazione alla fornitura dei servizi dichiarati dalla Società, in conformità con e soggetto alla legge prevalente degli Stati Uniti d'America. Qualsiasi utilizzo della suddetta terminologia o di altre parole al singolare, al plurale, in maiuscolo e/o lui/lei o loro, sono considerati intercambiabili e pertanto riferiti alla stessa.","cookies":{"body":"Utilizziamo i cookie. Accedendo a {{anonypro}} , accetti di utilizzare i cookie in accordo con l'Informativa sulla privacy di {{anonypro}} . La maggior parte dei siti Web interattivi utilizza i cookie per consentirci di recuperare i dettagli dell'utente ad ogni visita. I cookie vengono utilizzati dal nostro sito Web per abilitare la funzionalità di determinate aree per rendere più semplice per le persone che visitano il nostro sito Web. Anche alcuni dei nostri partner affiliati/pubblicitari possono utilizzare i cookie.","heading":"Biscotti"},"general":{"body":"1. Questo servizio verrà utilizzato solo per scopi promozionali per le tue foto su Instagram. {{br}} 2. Non caricherai nulla nella rotazione di questo servizio che includa nudità o qualsiasi materiale che non sia accettato o adatto alla community di Instagram. {{br}} 3. Non devi sfruttare consapevolmente il sistema. {{br}} 4. Il servizio a volte potrebbe essere consegnato più tardi rispetto alla data prevista indicata nella pagina dell'ordine del sito web. Questo può essere del tutto normale. Contatta il nostro team di supporto se il tuo ordine non viene consegnato in tempo, molto probabilmente troveranno una soluzione adeguata. La consegna in ritardo non significa che riceverai un rimborso. {{br}} 5. La consegna in ritardo non significa che riceverai un rimborso. {{br}} 6. L'importo acquistato non è garantito. Può essere un po' di più. Se è inferiore, contatta il nostro team di supporto. {{br}} 7. Utilizzi questo servizio a tuo rischio e pericolo. Non siamo responsabili per nessuna delle conseguenze che potrebbero verificarsi a causa dell'utilizzo del nostro servizio. Il rischio è tuo (l'acquirente/cliente) al 100%. {{br}} 8. In alcuni casi le persone potrebbero annullare l'iscrizione al tuo canale. Se ciò accade, non esitate a contattare il nostro supporto. Probabilmente troveranno una soluzione adeguata. Hanno il diritto di richiedere un rimborso in questo caso.","heading":"Condizioni generali"},"heading":"Termini di servizio","privacy":{"body":"Questa politica copre il modo in cui utilizziamo le tue informazioni personali. Prendiamo sul serio la tua privacy e adotteremo tutte le misure per proteggere le tue informazioni personali. Tutte le informazioni personali ricevute verranno utilizzate solo per completare l'ordine. Non venderemo o ridistribuiremo le tue informazioni a nessuno.","heading":"politica sulla riservatezza"},"disclaimer":{"body":"{{anonypro}} non sarà responsabile per eventuali danni che tu o la tua azienda potreste subire. {{anonypro}} non fornisce garanzie di alcun tipo, espresse o implicite, per i servizi che forniamo. Poiché {{anonypro}} utilizza Internet per fornire servizi, non possiamo garantire il tempo di attività o la disponibilità del nostro sito web.","heading":"Disclaimer"},"subheading":"Ultimo aggiornamento: {{date}}","change_of_terms":{"body":"I presenti Termini di servizio sono soggetti a modifiche in qualsiasi momento. Le comunicazioni di modifica saranno considerate fornite ed efficaci alla data pubblicata sul nostro sito web. Le modifiche apportate diventeranno effettive dalla data in cui saranno pubblicate sul nostro sito web. Non è richiesto alcun ulteriore avviso da parte di {{anonypro}} per l'uso continuato del nostro sito web. Tutte le informazioni di cui sopra si applicano a tutti i servizi che offriamo (anche se non lo dice); “Follower di Instagram” e “Mi piace di Instagram”.","heading":"Modifica dei termini"},"content_liability":{"body":"Non saremo ritenuti responsabili per qualsiasi contenuto che appare sul tuo sito web. Accetti di proteggerci e difenderci da tutte le rivendicazioni che stanno sorgendo sul tuo sito web. Nessun collegamento dovrebbe apparire su qualsiasi sito Web che possa essere interpretato come diffamatorio, osceno o criminale o che violi, violi in altro modo o sostenga la violazione o altra violazione di diritti di terzi.","heading":"Responsabilità sui contenuti"}}