{"usage":{"body":"Bu hizmeti ve/veya web sitesini kullanarak bu sözleşmeyi kabul etmiş olursunuz ve en az 13 yaşındasınız.","heading":"Kullanım"},"general":{"body":"1. Bu, Aralık 2021 itibarıyla en güncel Hizmet Şartları sözleşmesidir {{br}} 2. Bu web sitesine ilişkin tüm hizmet şartlarını kabul etmek istemiyorsanız lütfen bu sözleşmeyi kabul etmeyin ve bu nedenle hiçbir şey satın almayın. web sitemizden. {{br}} 3. Daha sonraki değişiklikler, tüm eski sözleşmeleri değiştirir ve bunların yerine geçer. {{br}} 4. Bu web sitesindeki yazım hataları saklıdır. {{br}} 5. Web sitemiz ve hizmetlerimiz That LLC, +1 939-200-2167 tarafından sağlanmakta ve işletilmektedir.","heading":"Genel {{anonypro}}"},"payment":{"body":"1. 'Beğeniler' veya 'takipçiler' satın aldığınızda, ne satın aldığınızı açıkça anlayıp kabul ettiğinizi ve PayPal, Kredi kartı veya Banka aracılığıyla sahtekarlık amaçlı bir itirazda bulunmayacağınızı kabul edersiniz. {{br}} 2. Hileli bir anlaşmazlık, hak talebi, yetkisiz işlem veya ters ibraz girişiminde bulunulması durumunda, gerekirse kullanıcı adınızı ve/veya IP adresinizi bu web sitesinden yasaklama hakkını veriyoruz. {{br}} 3. Siparişiniz hiç teslim edilmediği sürece hizmet kesintisi, arıza veya başka herhangi bir durum nedeniyle kısmi veya tam geri ödeme yapılmayacaktır. {{br}} 4. Bu web sitesinden herhangi bir şey satın alarak PayPal'ın Hizmet Şartlarını kabul etmiş ve PayPal'ın kurallarını ihlal etmemeyi beyan etmiş olursunuz.","heading":"Ödeme"},"privacy":{"body":"Bu politika kişisel bilgilerinizi nasıl kullandığımızı kapsar. Gizliliğinizi ciddiye alıyoruz ve kişisel bilgilerinizi korumak için tüm önlemleri alacağız. Alınan kişisel bilgiler yalnızca siparişinizi tamamlamak için kullanılacaktır. Bilgilerinizi kimseye satmayacağız veya yeniden dağıtmayacağız.","heading":"Gizlilik Politikası"},"refunds":{"body":"Satın alma tarihinden itibaren 72 saat içerisinde bizden e-posta almadan hizmetimizin teslimatına başlanmazsa, müşteri talebi üzerine sipariş bedelinin tamamını iade edebiliriz.","heading":"Geri ödeme politikası"},"service":{"body":"1. Bu hizmet yalnızca Instagram'daki fotoğraflarınızın tanıtım amaçlı kullanılacaktır. {{br}} 2. Bu hizmetin rotasyonuna çıplaklık veya Instagram topluluğu için kabul edilmeyen veya uygun olmayan herhangi bir materyal içeren hiçbir şey yüklemeyeceksiniz. {{br}} 3. Sistemden bilerek yararlanamazsınız. {{br}} 4. Hizmet bazen web sitesinin sipariş sayfasında belirtilen planlanan tarihten daha geç teslim edilebilir. Bu tamamen normal olabilir. Siparişiniz zamanında teslim edilmezse destek ekibimizle iletişime geçin; büyük ihtimalle uygun bir çözüm bulacaklardır. Geç teslimat, para iadesi alacağınız anlamına gelmez. {{br}} 5. Geç teslimat, geri ödeme alacağınız anlamına gelmez. {{br}} 6. Satın alacağınız miktar garanti edilmez. Biraz daha fazla olabilir. Daha azsa destek ekibimizle iletişime geçin. {{br}} 7. Bu hizmeti kullanmanın riski size aittir. Hizmetimizin kullanılmasından dolayı ortaya çıkabilecek hiçbir sonuçtan sorumlu değiliz. Bu %100 sizin (alıcı/müşteri) riskinizdir. {{br}} 8. İnsanlar bazı durumlarda kanalınızın aboneliğinden çıkabilir. Böyle bir durumda desteğimizle iletişime geçmekten çekinmeyin. Muhtemelen uygun bir çözüm bulacaklardır. Bu durumda ücret iadesi talep etme hakkınız yoktur. {{br}} 9. Takipçilerimize aşağıdaki koşullarla 30 günlük değiştirme (yeniden doldurma) garantisi sunuyoruz: {{br}} -Garanti yalnızca verilen son sipariş için geçerlidir. {{br}} -Takipçiler, bu belirli hesap için takipçiler için son siparişin başlangıç sayısının altına düşerse yeniden doldurmayacağız.","heading":"Hizmet"},"copyright":{"body":"{{anonypro}} web sitesinde kullanılan hiçbir programı, metni veya görseli, bir {{anonypro}} temsilcisinin yazılı izni olmadan hiçbir şekilde kopyalamayacaksınız.","heading":"Telif hakkı"},"instagram":{"body":"Bu web sitesini/hizmetini (Instagram) yalnızca Instagram ile (Hizmet Şartları sayfasında) yapılan tüm sözleşmelere uygun şekilde kullanacaksınız.","heading":"instagram"},"disclaimer":{"body":"{{anonypro}} sizin veya işletmenizin uğrayabileceği zararlardan sorumlu olmayacaktır. {{anonypro}} sunduğumuz hizmetlere ilişkin açık veya zımni hiçbir garanti vermez. {{anonypro}} hizmet sunmak için interneti kullandığından, web sitemizin çalışma süresini veya kullanılabilirliğini garanti edemeyiz.","heading":"Sorumluluk reddi beyanı"},"liabilities":{"body":"1. {{anonypro}} ve/veya bu hizmetin parçası olan herhangi bir kişi, Instagram tarafından yapılan herhangi bir hesap askıya alma, fotoğraf silme ve/veya ihtarın yanı sıra olumsuz yorumlardan, oylardan, mesajlardan vb. hiçbir şekilde sorumlu değildir {{br}} 2. Bu hizmeti kullanmanın riski size aittir. Bu web sitesinin/hizmetin kullanılması nedeniyle ortaya çıkabilecek hiçbir sonuçtan sorumlu değiliz. Bu %100 sizin (alıcı/müşteri) riskinizdir.","heading":"Yükümlülükler"},"change_of_terms":{"body":"Bu Hizmet Şartları herhangi bir zamanda değiştirilebilir. Değişiklik bildirimleri web sitemizde yayınlandığı tarihte verilmiş ve geçerli sayılacaktır. Yapılan değişiklikler internet sitemizde yayınlandığı tarihte geçerli olacaktır. Web sitemizi kullanmaya devam etmeniz durumunda {{anonypro}} tarafından başka bir bildirimde bulunulmasına gerek yoktur. Yukarıdaki tüm bilgiler sunduğumuz tüm hizmetler için geçerlidir (öyle belirtilmese bile); “Instagram Takipçileri” ve “Instagram Beğenileri”.","heading":"Şartların Değişikliği"}}