{"main":"Bu şartlar ve koşullar {{url}} adresinde bulunan {{anonypro}} Web Sitesinin kullanımına ilişkin kural ve düzenlemeleri özetlemektedir. {{br}} Bu web sitesine erişerek bu şartlar ve koşulları kabul ettiğinizi varsayıyoruz. Bu sayfada belirtilen hüküm ve koşulların tamamını kabul etmiyorsanız {{anonypro}} kullanmaya devam etmeyin. {{br}} Aşağıdaki terminoloji, bu Şartlar ve Koşullar, Gizlilik Beyanı ve Sorumluluk Reddi Bildirimi ve tüm Sözleşmeler için geçerlidir: “Müşteri”, “Siz” ve “Sizin” sizi, bu web sitesinde oturum açan ve Şirketin Şartlar ve koşullar. “Şirket”, “Kendimiz”, “Biz”, “Bizim” ve “Biz”, Şirketimizi ifade eder. “Taraf”, “Taraflar” veya “Biz” hem Müşteriyi hem de bizi ifade eder. Tüm şartlar, Şirketin belirtilen hizmetlerinin sağlanmasıyla ilgili olarak Müşterinin ihtiyaçlarının açık bir şekilde karşılanması amacıyla Müşteriye yardım sürecimizi en uygun şekilde yürütmek için gerekli ödemenin teklifini, kabulünü ve dikkate alınmasını ifade eder. ve Amerika Birleşik Devletleri'nin yürürlükteki yasalarına tabidir. Yukarıdaki terminolojinin veya diğer kelimelerin tekil, çoğul, büyük harf kullanımı ve/veya o/onlar, birbirlerinin yerine kullanılabilir olarak kabul edilir ve dolayısıyla aynı anlama gelir.","cookies":{"body":"Çerezlerin kullanımını kullanıyoruz. {{anonypro}} a erişerek, {{anonypro}} 'nın Gizlilik Politikasına uygun olarak çerezleri kullanmayı kabul etmiş olursunuz. Çoğu etkileşimli web sitesi, her ziyarette kullanıcının ayrıntılarını almamıza izin vermek için çerezleri kullanır. Çerezler, web sitemizi ziyaret eden kişilerin işini kolaylaştırmak amacıyla belirli alanların işlevselliğini sağlamak amacıyla web sitemiz tarafından kullanılmaktadır. Bazı bağlı kuruluşlarımız/reklam ortaklarımız da çerez kullanabilir.","heading":"Kurabiye"},"general":{"body":"1. Bu hizmet yalnızca Instagram'daki fotoğraflarınızın tanıtım amaçlı kullanılacaktır. {{br}} 2. Bu hizmetin rotasyonuna çıplaklık veya Instagram topluluğu için kabul edilmeyen veya uygun olmayan herhangi bir materyal içeren hiçbir şey yüklemeyeceksiniz. {{br}} 3. Sistemden bilerek yararlanamazsınız. {{br}} 4. Hizmet bazen web sitesinin sipariş sayfasında belirtilen planlanan tarihten daha geç teslim edilebilir. Bu tamamen normal olabilir. Siparişiniz zamanında teslim edilmezse destek ekibimizle iletişime geçin; büyük ihtimalle uygun bir çözüm bulacaklardır. Geç teslimat, para iadesi alacağınız anlamına gelmez. {{br}} 5. Geç teslimat, geri ödeme alacağınız anlamına gelmez. {{br}} 6. Satın alacağınız miktar garanti edilmez. Biraz daha fazla olabilir. Daha azsa destek ekibimizle iletişime geçin. {{br}} 7. Bu hizmeti kullanmanın riski size aittir. Hizmetimizin kullanılmasından dolayı ortaya çıkabilecek hiçbir sonuçtan sorumlu değiliz. Bu %100 sizin (alıcı/müşteri) riskinizdir. {{br}} 8. İnsanlar bazı durumlarda kanalınızın aboneliğinden çıkabilir. Böyle bir durumda desteğimizle iletişime geçmekten çekinmeyin. Muhtemelen uygun bir çözüm bulacaklardır. Bu durumda ücret iadesi talep etme hakkına sahipsiniz.","heading":"Genel Şartlar"},"heading":"Kullanım Şartları","privacy":{"body":"Bu politika kişisel bilgilerinizi nasıl kullandığımızı kapsar. Gizliliğinizi ciddiye alıyoruz ve kişisel bilgilerinizi korumak için tüm önlemleri alacağız. Alınan herhangi bir kişisel bilgi yalnızca siparişinizi tamamlamak için kullanılacaktır. Bilgilerinizi kimseye satmayacağız veya yeniden dağıtmayacağız.","heading":"Gizlilik Politikası"},"disclaimer":{"body":"{{anonypro}} sizin veya işletmenizin uğrayabileceği zararlardan sorumlu olmayacaktır. {{anonypro}} sunduğumuz hizmetlere ilişkin açık veya zımni hiçbir garanti vermez. {{anonypro}} hizmet sunmak için interneti kullandığından, web sitemizin çalışma süresini veya kullanılabilirliğini garanti edemeyiz.","heading":"Sorumluluk reddi beyanı"},"subheading":"Son Güncelleme: {{date}}","change_of_terms":{"body":"Bu Hizmet Şartları herhangi bir zamanda değiştirilebilir. Değişiklik bildirimleri web sitemizde yayınlandığı tarihte verilmiş ve geçerli sayılacaktır. Yapılan değişiklikler internet sitemizde yayınlandığı tarihte geçerli olacaktır. Web sitemizi kullanmaya devam etmeniz durumunda {{anonypro}} tarafından başka bir bildirimde bulunulmasına gerek yoktur. Yukarıdaki tüm bilgiler sunduğumuz tüm hizmetler için geçerlidir (öyle belirtilmese bile); “Instagram Takipçileri” ve “Instagram Beğenileri”.","heading":"Şartların Değişikliği"},"content_liability":{"body":"Web sitenizde görünen hiçbir içerikten sorumlu tutulmayacağız. Web sitenizde ortaya çıkan tüm iddialara karşı bizi korumayı ve savunmayı kabul edersiniz. Hiçbir Web Sitesinde iftira niteliğinde, müstehcen veya cezai olarak yorumlanabilecek veya herhangi bir üçüncü taraf hakkını ihlal eden, başka bir şekilde ihlal eden veya ihlal edilmesini veya başka bir şekilde ihlal edilmesini savunan hiçbir bağlantı/bağlantılar görünmemelidir.","heading":"İçerik Sorumluluğu"}}