{"change_of_terms":{"body":"Deze Servicevoorwaarden kunnen op elk moment worden gewijzigd. Kennisgevingen van wijzigingen worden als gegeven en van kracht beschouwd op de datum die op onze website wordt geplaatst. De aangebrachte wijzigingen worden van kracht vanaf de datum waarop ze op onze website worden geplaatst. Er is geen verdere kennisgeving door {{anonypro}} vereist als u onze website blijft gebruiken. Alle bovenstaande informatie is van toepassing op alle diensten die wij aanbieden (ook als dit niet zo staat); “Instagram-volgers” en “Instagram-likes”.","heading":"Wijziging van de voorwaarden"},"content_liability":{"body":"Wij zijn niet verantwoordelijk voor de inhoud die op uw website verschijnt. U stemt ermee in ons te beschermen en te verdedigen tegen alle claims die op uw website worden ingediend. Op geen enkele website mogen link(s) verschijnen die kunnen worden geïnterpreteerd als lasterlijk, obsceen of crimineel, of die inbreuk maken op de rechten van derden, deze anderszins schenden of de inbreuk of andere schending ervan bepleiten.","heading":"Inhoudsaansprakelijkheid"},"cookies":{"body":"Wij maken gebruik van cookies. Door naar {{anonypro}} te gaan, gaat u akkoord met het gebruik van cookies in overeenstemming met het privacybeleid van {{anonypro}} . De meeste interactieve websites maken gebruik van cookies, zodat wij bij elk bezoek de gegevens van de gebruiker kunnen opvragen. Cookies worden door onze website gebruikt om de functionaliteit van bepaalde gebieden mogelijk te maken en het voor mensen gemakkelijker te maken onze website te bezoeken. Sommige van onze aangesloten/advertentiepartners kunnen ook cookies gebruiken.","heading":"Koekjes"},"disclaimer":{"body":"{{anonypro}} is niet verantwoordelijk voor eventuele schade die u of uw bedrijf lijdt. {{anonypro}} geeft geen enkele garantie, expliciet of impliciet, voor de diensten die wij leveren. Omdat {{anonypro}} internet gebruikt om diensten te leveren, kunnen we de beschikbaarheid of beschikbaarheid van onze website niet garanderen.","heading":"Vrijwaring"},"general":{"body":"1. Deze dienst wordt uitsluitend gebruikt voor promotionele doeleinden voor jouw foto's op Instagram. {{br}} 2. Je uploadt niets naar de rotatie van deze service dat naaktheid bevat of materiaal dat niet wordt geaccepteerd of geschikt is voor de Instagram-gemeenschap. {{br}} 3. U mag het systeem niet willens en wetens exploiteren. {{br}} 4. De service kan soms later worden geleverd dan de geplande datum die op de bestelpagina van de website staat vermeld. Dit kan volkomen normaal zijn. Neem contact op met ons supportteam als uw bestelling niet op tijd wordt geleverd. Zij zullen hoogstwaarschijnlijk een passende oplossing vinden. Een late levering betekent niet dat u uw geld terugkrijgt. {{br}} 5. Een late levering betekent niet dat u uw geld terugkrijgt. {{br}} 6. Het bedrag dat u koopt, is niet gegarandeerd. Het mag iets meer zijn. Als het minder is, neem dan contact op met ons ondersteuningsteam. {{br}} 7. U gebruikt deze dienst op eigen risico. Wij zijn niet verantwoordelijk voor de gevolgen die kunnen optreden als gevolg van het gebruik van onze dienst. Het is 100% uw eigen risico (de koper/opdrachtgever). {{br}} 8. Mensen kunnen zich in sommige gevallen afmelden voor je kanaal. Als dit gebeurt, neem dan gerust contact op met onze ondersteuning. Zij zullen waarschijnlijk wel een passende oplossing vinden. In dit geval heeft u het recht om terugbetaling te eisen.","heading":"Algemene voorwaarden"},"heading":"Servicevoorwaarden","main":"Deze algemene voorwaarden beschrijven de regels en voorschriften voor het gebruik van de website van {{anonypro}} , te vinden op {{url}} . {{br}} Door deze website te bezoeken gaan we ervan uit dat u deze algemene voorwaarden accepteert. Blijf {{anonypro}} niet gebruiken als u niet akkoord gaat met alle voorwaarden die op deze pagina staan vermeld. {{br}} De volgende terminologie is van toepassing op deze Algemene Voorwaarden, Privacyverklaring en Disclaimer en alle Overeenkomsten: “Klant”, “U” en “Uw” verwijst naar u, de persoon die op deze website inlogt en voldoet aan de richtlijnen van het Bedrijf voorwaarden. “Het Bedrijf”, “Onszelf”, “Wij”, “Onze” en “Ons” verwijst naar ons Bedrijf. “Partij”, “Partijen” of “Ons” verwijst naar zowel de Klant als onszelf. Alle voorwaarden verwijzen naar het aanbod, de aanvaarding en de overweging van de betaling die nodig is om het proces van onze hulp aan de Klant op de meest geschikte manier uit te voeren met het uitdrukkelijke doel om te voldoen aan de behoeften van de Klant met betrekking tot de levering van de vermelde diensten van het Bedrijf, in overeenstemming met en onderworpen aan de geldende wetgeving van de Verenigde Staten van Amerika. Elk gebruik van de bovenstaande terminologie of andere woorden in het enkelvoud, meervoud, hoofdlettergebruik en/of hij/zij of zij worden als onderling verwisselbaar beschouwd en daarom als verwijzingen naar hetzelfde.","privacy":{"body":"Dit beleid beschrijft hoe wij uw persoonlijke gegevens gebruiken. Wij nemen uw privacy serieus en zullen alle maatregelen nemen om uw persoonlijke gegevens te beschermen. Alle ontvangen persoonlijke gegevens worden alleen gebruikt om uw bestelling uit te voeren. Wij zullen uw gegevens aan niemand verkopen of herdistribueren.","heading":"Privacybeleid"},"subheading":"Laatst bijgewerkt: {{date}}"}