{"change_of_terms":{"body":"Ang Mga Tuntunin ng Serbisyong ito ay maaaring magbago anumang oras. Ang mga abiso ng pagbabago ay ituturing na ibinigay at epektibo sa petsang nai-post sa aming website. Magiging epektibo ang mga pagbabagong ginawa sa petsa na nai-post ang mga ito sa aming website. Walang karagdagang abiso ng {{anonypro}} ang kinakailangan sa iyong patuloy na paggamit ng aming website. Nalalapat ang lahat ng impormasyon sa itaas sa lahat ng serbisyong inaalok namin (kahit na hindi nito sinasabi); \"Mga Tagasubaybay sa Instagram\" at \"Mga Gusto sa Instagram\".","heading":"Pagbabago ng mga Tuntunin"},"copyright":{"body":"Hindi mo kokopyahin ang anumang programming, teksto o mga larawang ginamit sa website ng {{anonypro}} nang walang nakasulat na pahintulot ng isang kinatawan ng {{anonypro}} .","heading":"Copyright"},"disclaimer":{"body":"Hindi mananagot {{anonypro}} para sa anumang pinsalang maaaring maranasan mo o ng iyong negosyo. {{anonypro}} ay hindi gumagawa ng anumang garantiya, ipinahayag o ipinahiwatig para sa mga serbisyong ibinibigay namin. Dahil ginagamit ng {{anonypro}} ang internet upang maghatid ng mga serbisyo, hindi namin magagarantiya ang oras o pagkakaroon ng aming website.","heading":"Disclaimer"},"general":{"body":"1. Ito ang pinakabagong kasunduan sa Mga Tuntunin ng Serbisyo noong Disyembre 2021. {{br}} 2. Kung ayaw mong tanggapin ang lahat ng mga tuntunin ng serbisyo para sa website na ito, mangyaring huwag tanggapin ang kasunduang ito at sa gayon ay huwag bumili ng anuman mula sa aming website. {{br}} 3. Anumang karagdagang pagbabago ay binabago at pinapalitan ang lahat ng dating kasunduan. {{br}} 4. Ang mga error sa pag-type sa website na ito ay nakalaan. {{br}} 5. Ang aming website at mga serbisyo ay ibinibigay at pinapatakbo ng That LLC, +1 939-200-2167.","heading":"Pangkalahatan {{anonypro}}"},"instagram":{"body":"Gagamitin mo lamang ang website/serbisyong ito (Instagram) sa paraang sumusunod sa lahat ng kasunduan na ginawa sa Instagram (sa kanilang pahina ng Mga Tuntunin ng Serbisyo).","heading":"Instagram"},"liabilities":{"body":"1. {{anonypro}} at/o sinumang taong bahagi ng serbisyong ito ay walang pananagutan sa anumang pagsususpinde ng account, pagtanggal ng larawan at/o strike na ginawa ng Instagram, gayundin sa mga negatibong komento, boto, mensahe atbp. {{br}} 2. Ginagamit mo ang serbisyong ito sa iyong sariling peligro. Hindi kami mananagot para sa alinman sa mga kahihinatnan na maaaring mangyari dahil sa paggamit ng website/serbisyong ito. Ito ay 100% sa iyo (ang mamimili/customer) na panganib.","heading":"Mga pananagutan"},"payment":{"body":"1. Sumasang-ayon ka na sa pagbili ng 'likes' o 'followers', malinaw na naiintindihan at sinasang-ayunan mo kung ano ang iyong binibili at hindi maghahain ng mapanlinlang na hindi pagkakaunawaan sa pamamagitan ng PayPal, Credit card, o Bank. {{br}} 2. Sa isang mapanlinlang na pagtatangkang maghain ng hindi pagkakaunawaan, paghahabol, hindi awtorisadong transaksyon o chargeback, binibigyan namin ng karapatan, kung kinakailangan, na i-ban ang iyong username at/o IP address mula sa website na ito. {{br}} 3. Walang partial o full refund na ibibigay para sa pagkaantala ng serbisyo, pagkabigo o anumang bagay maliban kung ang iyong order ay hindi naihatid sa lahat. {{br}} 4. Sa pamamagitan ng pagbili ng anuman mula sa website na ito, sumasang-ayon ka sa Mga Tuntunin ng Serbisyo ng PayPals at nagsasaad na huwag labagin ang alinman sa kanilang mga panuntunan.","heading":"Pagbabayad"},"privacy":{"body":"Sinasaklaw ng patakarang ito kung paano namin ginagamit ang iyong personal na impormasyon. Sineseryoso namin ang iyong privacy at gagawin namin ang lahat ng mga hakbang upang maprotektahan ang iyong personal na impormasyon. Ang anumang personal na impormasyon na natanggap ay gagamitin lamang upang punan ang iyong order. Hindi namin ibebenta o muling ipamahagi ang iyong impormasyon sa sinuman.","heading":"Patakaran sa Privacy"},"refunds":{"body":"Kung hindi sinimulan ang paghahatid ng aming serbisyo sa loob ng 72 oras pagkatapos ng pagbili nang hindi nakatanggap ng e-mail mula sa amin, maaari naming ganap na i-refund ang halaga ng iyong order sa kahilingan ng customer.","heading":"Patakaran sa Pag-refund"},"service":{"body":"1. Gagamitin lang ang serbisyong ito para sa mga layuning pang-promosyon para sa iyong larawan sa Instagram. {{br}} 2. Hindi ka mag-a-upload ng anuman sa pag-ikot ng serbisyong ito na may kasamang kahubaran o anumang materyal na hindi tinatanggap o angkop para sa komunidad ng Instagram. {{br}} 3. Hindi mo dapat sinasadyang pagsamantalahan ang system. {{br}} 4. Ang serbisyo kung minsan ay maaaring maghatid sa ibang pagkakataon kaysa sa nakaplanong petsa na nakasaad sa pahina ng order ng website. Maaari itong maging ganap na normal. Makipag-ugnayan sa aming team ng suporta kung ang iyong order ay hindi naihatid sa oras, malamang na makakahanap sila ng angkop na solusyon. Ang late delivery ay hindi nangangahulugan na makakakuha ka ng refund. {{br}} 5. Ang late delivery ay hindi nangangahulugan na makakakuha ka ng refund. {{br}} 6. Ang halaga na iyong binili ay hindi ginagarantiyahan. Maaari itong maging medyo higit pa. Kung mas kaunti, makipag-ugnayan sa aming team ng suporta. {{br}} 7. Ginagamit mo ang serbisyong ito sa iyong sariling peligro. Hindi kami mananagot para sa alinman sa mga kahihinatnan na maaaring mangyari dahil sa paggamit ng aming serbisyo. Ito ay 100% sa iyo (ang mamimili/customer) na panganib. {{br}} 8. Maaaring mag-unsubscribe ang mga tao sa iyong channel sa ilang pagkakataon. Kung mangyari ito, huwag mag-atubiling makipag-ugnayan sa aming suporta. Malamang na makakahanap sila ng angkop na solusyon. Wala kang karapatang mag-claim ng refund sa kasong ito. {{br}} 9. Nag-aalok kami ng 30-araw na kapalit (refill) na garantiya sa aming mga tagasunod na may mga sumusunod na kundisyon: {{br}} -Ang warranty ay naaangkop lamang para sa huling order na ginawa. {{br}} -HINDI kami magre-refill kung bumaba ang mga tagasunod sa simulang bilang ng huling order para sa mga tagasubaybay para sa partikular na account na ito.","heading":"Serbisyo"},"usage":{"body":"Sa pamamagitan ng paggamit ng serbisyong ito at/o website sumasang-ayon ka sa kasunduang ito at ikaw ay hindi bababa sa 13 taong gulang.","heading":"Paggamit"}}