{"main":"Binabalangkas ng mga tuntunin at kundisyon na ito ang mga tuntunin at regulasyon para sa paggamit ng Website ni {{anonypro}} , na matatagpuan sa {{url}} . {{br}} Sa pamamagitan ng pag-access sa website na ito, ipinapalagay namin na tinatanggap mo ang mga tuntunin at kundisyon na ito. Huwag ipagpatuloy ang paggamit {{anonypro}} kung hindi ka sumasang-ayon na kunin ang lahat ng mga tuntunin at kundisyon na nakasaad sa pahinang ito. {{br}} Ang sumusunod na terminolohiya ay nalalapat sa Mga Tuntunin at Kundisyon na ito, Privacy Statement at Disclaimer Notice at lahat ng Kasunduan: “Kliyente”, “Ikaw” at “Iyo” ay tumutukoy sa iyo, ang taong nag-log sa website na ito at sumusunod sa Kumpanya mga tuntunin at kundisyon. Ang \"Ang Kumpanya\", \"Ating Sarili\", \"Kami\", \"Amin\" at \"Kami\", ay tumutukoy sa aming Kumpanya. Ang \"Partido\", \"Mga Partido\", o \"Kami\", ay tumutukoy sa Kliyente at sa ating sarili. Ang lahat ng mga tuntunin ay tumutukoy sa alok, pagtanggap at pagsasaalang-alang ng pagbabayad na kinakailangan upang maisagawa ang proseso ng aming tulong sa Kliyente sa pinaka-angkop na paraan para sa malinaw na layunin na matugunan ang mga pangangailangan ng Kliyente kaugnay ng probisyon ng mga nakasaad na serbisyo ng Kumpanya, alinsunod sa at napapailalim sa, umiiral na batas ng Estados Unidos ng Amerika. Anumang paggamit ng terminolohiya sa itaas o iba pang mga salita sa isahan, maramihan, capitalization at/o siya o sila, ay itinuturing na maaaring palitan at samakatuwid ay tumutukoy sa pareho.","cookies":{"body":"Ginagamit namin ang paggamit ng cookies. Sa pamamagitan ng pag-access sa {{anonypro}} , sumang-ayon kang gumamit ng cookies bilang pagsang-ayon sa Patakaran sa Privacy ng {{anonypro}} . Karamihan sa mga interactive na website ay gumagamit ng cookies upang hayaan kaming makuha ang mga detalye ng user para sa bawat pagbisita. Ang cookies ay ginagamit ng aming website upang paganahin ang functionality ng ilang mga lugar upang gawing mas madali para sa mga taong bumibisita sa aming website. Ang ilan sa aming mga kaakibat/kasosyo sa advertising ay maaari ding gumamit ng cookies.","heading":"Mga cookies"},"general":{"body":"1. Gagamitin lang ang serbisyong ito para sa mga layuning pang-promosyon para sa iyong larawan sa Instagram. {{br}} 2. Hindi ka mag-a-upload ng anuman sa pag-ikot ng serbisyong ito na may kasamang kahubaran o anumang materyal na hindi tinatanggap o angkop para sa komunidad ng Instagram. {{br}} 3. Hindi mo dapat sinasadyang pagsamantalahan ang system. {{br}} 4. Ang serbisyo kung minsan ay maaaring maghatid sa ibang pagkakataon kaysa sa nakaplanong petsa na nakasaad sa pahina ng order ng website. Maaari itong maging ganap na normal. Makipag-ugnayan sa aming team ng suporta kung ang iyong order ay hindi naihatid sa oras, malamang na makakahanap sila ng angkop na solusyon. Ang late delivery ay hindi nangangahulugan na makakakuha ka ng refund. {{br}} 5. Ang late delivery ay hindi nangangahulugan na makakakuha ka ng refund. {{br}} 6. Ang halaga na iyong binili ay hindi ginagarantiyahan. Maaari itong maging medyo higit pa. Kung mas kaunti, makipag-ugnayan sa aming team ng suporta. {{br}} 7. Ginagamit mo ang serbisyong ito sa iyong sariling peligro. Hindi kami mananagot para sa alinman sa mga kahihinatnan na maaaring mangyari dahil sa paggamit ng aming serbisyo. Ito ay 100% sa iyo (ang mamimili/customer) na panganib. {{br}} 8. Maaaring mag-unsubscribe ang mga tao sa iyong channel sa ilang pagkakataon. Kung mangyari ito, huwag mag-atubiling makipag-ugnayan sa aming suporta. Malamang na makakahanap sila ng angkop na solusyon. May karapatang mag-claim ng refund sa kasong ito.","heading":"Pangkalahatang Kondisyon"},"heading":"Mga Tuntunin ng Serbisyo","privacy":{"body":"Sinasaklaw ng patakarang ito kung paano namin ginagamit ang iyong personal na impormasyon. Sineseryoso namin ang iyong privacy at gagawin namin ang lahat ng mga hakbang upang maprotektahan ang iyong personal na impormasyon. Ang anumang personal na impormasyon na natanggap ay gagamitin lamang upang punan ang iyong order. Hindi namin ibebenta o muling ipamahagi ang iyong impormasyon sa sinuman.","heading":"Patakaran sa Privacy"},"disclaimer":{"body":"Hindi mananagot {{anonypro}} para sa anumang pinsalang maaaring maranasan mo o ng iyong negosyo. {{anonypro}} ay hindi gumagawa ng anumang garantiya, ipinahayag o ipinahiwatig para sa mga serbisyong ibinibigay namin. Dahil ginagamit ng {{anonypro}} ang internet upang maghatid ng mga serbisyo, hindi namin magagarantiya ang oras o pagkakaroon ng aming website.","heading":"Disclaimer"},"subheading":"Huling Na-update: {{date}}","change_of_terms":{"body":"Ang Mga Tuntunin ng Serbisyong ito ay maaaring magbago anumang oras. Ang mga abiso ng pagbabago ay ituturing na ibinigay at epektibo sa petsang nai-post sa aming website. Magiging epektibo ang mga pagbabagong ginawa sa petsa na mai-post ang mga ito sa aming website. Walang karagdagang abiso ng {{anonypro}} ang kinakailangan sa iyong patuloy na paggamit sa aming website. Nalalapat ang lahat ng impormasyon sa itaas sa lahat ng serbisyong inaalok namin (kahit na hindi nito sinasabi); \"Mga Tagasubaybay sa Instagram\" at \"Mga Gusto sa Instagram\".","heading":"Pagbabago ng mga Tuntunin"},"content_liability":{"body":"Hindi kami mananagot para sa anumang nilalaman na lumalabas sa iyong Website. Sumasang-ayon ka na protektahan at ipagtanggol kami laban sa lahat ng mga claim na tumataas sa iyong Website. Walang (mga) link ang dapat lumabas sa anumang Website na maaaring ipakahulugan bilang libelous, malaswa o kriminal, o lumalabag, kung hindi man ay lumalabag, o nagtataguyod ng paglabag o iba pang paglabag sa, anumang mga karapatan ng third party.","heading":"Pananagutan ng Nilalaman"}}