{"usage":{"body":"باستخدام هذه الخدمة و/أو الموقع فإنك توافق على هذه الاتفاقية ويبلغ عمرك 13 عامًا على الأقل.","heading":"الاستخدام"},"general":{"body":"1. هذه هي أحدث اتفاقية لشروط الخدمة اعتبارًا من ديسمبر 2021. {{br}} 2. إذا كنت لا ترغب في قبول جميع شروط الخدمة لهذا الموقع، فيرجى عدم قبول هذه الاتفاقية وبالتالي لا تشتري أي شيء من موقعنا. {{br}} 3. أي تغييرات أخرى تعدل وتستبدل جميع الاتفاقيات السابقة. {{br}} 4. أخطاء الكتابة على هذا الموقع محفوظة. {{br}} 5. يتم توفير وتشغيل موقعنا الإلكتروني وخدماتنا بواسطة شركة That LLC، +1 939-200-2167.","heading":"عام {{anonypro}}"},"payment":{"body":"1. أنت توافق على أنه عند شراء \"الإعجابات\" أو \"المتابعين\"، فإنك تفهم وتوافق بوضوح على ما تشتريه ولن تقوم بتقديم نزاع احتيالي عبر PayPal أو بطاقة الائتمان أو البنك. {{br}} 2. عند محاولة احتيالية لتقديم نزاع أو مطالبة أو معاملة غير مصرح بها أو رد المبالغ المدفوعة، فإننا نمنح الحق، إذا لزم الأمر، في حظر اسم المستخدم و/أو عنوان IP الخاص بك من هذا الموقع. {{br}} 3. لن يتم إصدار أي مبالغ مستردة جزئية أو كاملة بسبب انقطاع الخدمة أو فشلها أو أي شيء آخر ما لم يتم تسليم طلبك على الإطلاق. {{br}} 4. من خلال شراء أي شيء من هذا الموقع، فإنك توافق على شروط خدمة PayPal وتصرح بعدم انتهاك أي من قواعدها.","heading":"قسط"},"privacy":{"body":"تغطي هذه السياسة كيفية استخدامنا لمعلوماتك الشخصية. نحن نأخذ خصوصيتك على محمل الجد وسنتخذ جميع التدابير لحماية معلوماتك الشخصية. لن يتم استخدام أي معلومات شخصية يتم استلامها إلا لملء طلبك. لن نقوم ببيع أو إعادة توزيع معلوماتك لأي شخص.","heading":"سياسة الخصوصية"},"refunds":{"body":"إذا لم يبدأ تسليم خدمتنا في غضون 72 ساعة بعد الشراء دون تلقي بريد إلكتروني منا، فيمكننا استرداد تكلفة طلبك بالكامل بناءً على طلب العميل.","heading":"سياسة الاسترجاع"},"service":{"body":"1. سيتم استخدام هذه الخدمة فقط للأغراض الترويجية لصورك على Instagram. {{br}} 2. لن تقوم بتحميل أي شيء في دورة هذه الخدمة يتضمن العري أو أي مادة غير مقبولة أو مناسبة لمجتمع Instagram. {{br}} 3. لا يجوز لك استغلال النظام عن قصد. {{br}} 4. قد يتم تسليم الخدمة في بعض الأحيان في وقت متأخر عن التاريخ المخطط له والمذكور في صفحة الطلب الخاصة بموقع الويب. هذا يمكن أن يكون طبيعيا تماما. اتصل بفريق الدعم لدينا إذا لم يتم تسليم طلبك في الوقت المناسب، فمن المرجح أن يجدوا الحل المناسب. التسليم المتأخر لا يعني أنك ستسترد أموالك. {{br}} 5. التسليم المتأخر لا يعني أنك ستسترد أموالك. {{br}} 6. المبلغ الذي تشتريه غير مضمون. يمكن أن يكون أكثر قليلا. إذا كان أقل، اتصل بفريق الدعم لدينا. {{br}} 7. أنت تستخدم هذه الخدمة على مسؤوليتك الخاصة. نحن لسنا مسؤولين عن أي من العواقب التي قد تحدث بسبب استخدام خدمتنا. إنها مخاطرة خاصة بك (المشتري/العميل) بنسبة 100%. {{br}} 8. قد يقوم الأشخاص في بعض الحالات بإلغاء الاشتراك في قناتك. إذا حدث هذا، فلا تتردد في الاتصال بدعمنا. ومن المحتمل أن يجدوا الحل المناسب. ليس لديك الحق في المطالبة باسترداد الأموال في هذه الحالة. {{br}} 9. نقدم ضمان استبدال (إعادة تعبئة) لمدة 30 يومًا لمتابعينا بالشروط التالية: {{br}} - الضمان ينطبق فقط على آخر طلب تم تقديمه. {{br}} لن نقوم بإعادة التعبئة إذا انخفض عدد المتابعين عن عدد البداية لآخر طلب للمتابعين لهذا الحساب المحدد.","heading":"خدمة"},"copyright":{"body":"لا يجوز لك بأي حال من الأحوال نسخ أي برمجة أو نص أو صور مستخدمة على موقع {{anonypro}} دون الحصول على موافقة كتابية من ممثل {{anonypro}} .","heading":"حقوق النشر"},"instagram":{"body":"لن تستخدم هذا الموقع/الخدمة (Instagram) إلا بطريقة تتبع جميع الاتفاقيات المبرمة مع Instagram (في صفحة شروط الخدمة الخاصة بهم).","heading":"انستغرام"},"disclaimer":{"body":"لن يكون {{anonypro}} مسؤولاً عن أي أضرار قد تتعرض لها أنت أو عملك. لا يقدم {{anonypro}} أي ضمانات من أي نوع، صريحة أو ضمنية، بشأن الخدمات التي نقدمها. نظرًا لأن {{anonypro}} يستخدم الإنترنت لتقديم الخدمات، فلا يمكننا ضمان وقت تشغيل موقعنا أو توفره.","heading":"تنصل"},"liabilities":{"body":"1. {{anonypro}} و/أو أي أشخاص يشكلون جزءًا من هذه الخدمة ليسوا مسؤولين بأي حال من الأحوال عن أي تعليق للحساب و/أو حذف الصور و/أو الإضراب الذي يقوم به Instagram، بالإضافة إلى التعليقات السلبية والتصويتات والرسائل وما إلى ذلك {{br}} 2. أنت تستخدم هذه الخدمة على مسؤوليتك الخاصة. نحن لسنا مسؤولين عن أي من العواقب التي قد تحدث بسبب استخدام هذا الموقع/الخدمة. إنها مخاطرة خاصة بك (المشتري/العميل) بنسبة 100%.","heading":"الإلتزامات"},"change_of_terms":{"body":"تخضع شروط الخدمة هذه للتغيير في أي وقت. سيتم اعتبار إشعارات التغيير سارية اعتبارًا من التاريخ المنشور على موقعنا. ستصبح التغييرات التي تم إجراؤها سارية اعتبارًا من تاريخ نشرها على موقعنا. ليس هناك حاجة إلى إشعار آخر من {{anonypro}} عند استمرارك في استخدام موقعنا. تنطبق جميع المعلومات المذكورة أعلاه على جميع الخدمات التي نقدمها (حتى لو لم تنص على ذلك)؛ \"متابعو Instagram\" و\"إعجابات Instagram\".","heading":"تغيير الشروط"}}