{"change_of_terms":{"body":"تخضع شروط الخدمة هذه للتغيير في أي وقت. سيتم اعتبار إشعارات التغيير سارية اعتبارًا من التاريخ المنشور على موقعنا. ستصبح التغييرات التي تم إجراؤها سارية اعتبارًا من تاريخ نشرها على موقعنا. ليس هناك حاجة إلى إشعار آخر من {{anonypro}} عند استمرارك في استخدام موقعنا. تنطبق جميع المعلومات المذكورة أعلاه على جميع الخدمات التي نقدمها (حتى لو لم تنص على ذلك)؛ \"متابعو Instagram\" و\"إعجابات Instagram\".","heading":"تغيير الشروط"},"content_liability":{"body":"لن نتحمل المسؤولية عن أي محتوى يظهر على موقع الويب الخاص بك. أنت توافق على حمايتنا والدفاع عنا ضد جميع المطالبات التي تظهر على موقع الويب الخاص بك. لا ينبغي أن يظهر أي رابط (روابط) على أي موقع ويب يمكن تفسيره على أنه تشهير أو فاحش أو إجرامي، أو ينتهك أو ينتهك أو يدعو إلى الانتهاك أو أي انتهاك آخر لحقوق أي طرف ثالث.","heading":"مسؤولية المحتوى"},"cookies":{"body":"نحن نستخدم استخدام ملفات تعريف الارتباط. من خلال الوصول إلى {{anonypro}} ، فإنك توافق على استخدام ملفات تعريف الارتباط بالاتفاق مع سياسة الخصوصية الخاصة بـ {{anonypro}} . تستخدم معظم مواقع الويب التفاعلية ملفات تعريف الارتباط للسماح لنا باسترداد تفاصيل المستخدم لكل زيارة. يستخدم موقعنا الإلكتروني ملفات تعريف الارتباط لتمكين وظائف مناطق معينة لتسهيل الأمر على الأشخاص الذين يزورون موقعنا الإلكتروني. قد يستخدم بعض شركائنا التابعين/المعلنين أيضًا ملفات تعريف الارتباط.","heading":"بسكويت"},"disclaimer":{"body":"لن يكون {{anonypro}} مسؤولاً عن أي أضرار قد تتعرض لها أنت أو عملك. لا يقدم {{anonypro}} أي ضمانات من أي نوع، صريحة أو ضمنية، بشأن الخدمات التي نقدمها. نظرًا لأن {{anonypro}} يستخدم الإنترنت لتقديم الخدمات، فلا يمكننا ضمان وقت تشغيل موقعنا أو توفره.","heading":"تنصل"},"general":{"body":"1. سيتم استخدام هذه الخدمة فقط للأغراض الترويجية لصورك على Instagram. {{br}} 2. لن تقوم بتحميل أي شيء في دورة هذه الخدمة يتضمن العري أو أي مادة غير مقبولة أو مناسبة لمجتمع Instagram. {{br}} 3. لا يجوز لك استغلال النظام عن قصد. {{br}} 4. قد يتم تسليم الخدمة في بعض الأحيان في وقت متأخر عن التاريخ المخطط له والمذكور في صفحة الطلب الخاصة بموقع الويب. هذا يمكن أن يكون طبيعيا تماما. اتصل بفريق الدعم لدينا إذا لم يتم تسليم طلبك في الوقت المناسب، فمن المرجح أن يجدوا الحل المناسب. التسليم المتأخر لا يعني أنك ستسترد أموالك. {{br}} 5. التسليم المتأخر لا يعني أنك ستسترد أموالك. {{br}} 6. المبلغ الذي تشتريه غير مضمون. يمكن أن يكون أكثر قليلا. إذا كان أقل، اتصل بفريق الدعم لدينا. {{br}} 7. أنت تستخدم هذه الخدمة على مسؤوليتك الخاصة. نحن لسنا مسؤولين عن أي من العواقب التي قد تحدث بسبب استخدام خدمتنا. إنها مخاطرة خاصة بك (المشتري/العميل) بنسبة 100%. {{br}} 8. قد يقوم الأشخاص في بعض الحالات بإلغاء الاشتراك في قناتك. إذا حدث هذا، فلا تتردد في الاتصال بدعمنا. ومن المحتمل أن يجدوا الحل المناسب. يحق لك المطالبة باسترداد الأموال في هذه الحالة.","heading":"شروط عامة"},"heading":"شروط الخدمة","main":"توضح هذه الشروط والأحكام القواعد واللوائح الخاصة باستخدام موقع {{anonypro}} ، الموجود على {{url}} . {{br}} من خلال الوصول إلى هذا الموقع، نفترض أنك تقبل هذه الشروط والأحكام. لا تستمر في استخدام {{anonypro}} إذا كنت لا توافق على قبول كافة الشروط والأحكام المذكورة في هذه الصفحة. {{br}} تنطبق المصطلحات التالية على هذه الشروط والأحكام وبيان الخصوصية وإشعار إخلاء المسؤولية وجميع الاتفاقيات: تشير كلمة \"العميل\" و\"أنت\" و\"الخاص بك\" إليك، والشخص الذي يقوم بتسجيل الدخول إلى هذا الموقع ومتوافق مع قواعد الشركة الأحكام والشروط. تشير مصطلحات \"الشركة\" و\"أنفسنا\" و\"نحن\" و\"خاصتنا\" و\"لنا\" إلى شركتنا. تشير كلمة \"الطرف\" أو \"الأطراف\" أو \"نحن\" إلى كل من العميل وأنفسنا. تشير جميع الشروط إلى العرض والقبول والنظر في الدفع اللازم لإجراء عملية مساعدتنا للعميل بالطريقة الأنسب للغرض الصريح المتمثل في تلبية احتياجات العميل فيما يتعلق بتوفير الخدمات المعلنة للشركة، وفقًا لـ وخاضعة للقانون السائد في الولايات المتحدة الأمريكية. أي استخدام للمصطلحات المذكورة أعلاه أو كلمات أخرى بصيغة المفرد والجمع والأحرف الكبيرة و/أو هو/هي أو هم، يتم اعتبارها قابلة للتبديل وبالتالي تشير إلى نفس الشيء.","privacy":{"body":"تغطي هذه السياسة كيفية استخدامنا لمعلوماتك الشخصية. نحن نأخذ خصوصيتك على محمل الجد وسنتخذ جميع التدابير لحماية معلوماتك الشخصية. لن يتم استخدام أي معلومات شخصية يتم استلامها إلا لملء طلبك. لن نقوم ببيع أو إعادة توزيع معلوماتك لأي شخص.","heading":"سياسة الخصوصية"},"subheading":"آخر تحديث: {{date}}"}