{"main":"Dessa villkor beskriver reglerna och bestämmelserna för användningen av {{anonypro}} s webbplats, som finns på {{url}} . {{br}} Genom att gå in på den här webbplatsen antar vi att du accepterar dessa villkor. Fortsätt inte att använda {{anonypro}} om du inte samtycker till att följa alla villkor som anges på denna sida. {{br}} Följande terminologi gäller för dessa villkor, sekretesspolicy och ansvarsfriskrivning och alla avtal: \"Kund\", \"Du\" och \"Din\" hänvisar till dig, personen som loggar in på denna webbplats och följer företagets Villkor. \"Företaget\", \"Oss själva\", \"Vi\", \"Vårt\" och \"Oss\", syftar på vårt företag. \"Parti\", \"Parter\" eller \"Oss\", avser både kunden och oss själva. Alla villkor avser det erbjudande, acceptans och övervägande av betalning som krävs för att genomföra processen av vår assistans till Kunden på det mest lämpliga sättet i det uttryckliga syftet att tillgodose Kundens behov med avseende på tillhandahållande av Bolagets angivna tjänster, i enlighet med och omfattas av gällande lag i Amerikas förenta stater. All användning av ovanstående terminologi eller andra ord i singular, plural, versaler och/eller han/hon eller de, tas som utbytbara och hänvisar därför till detsamma.","cookies":{"body":"Vi använder oss av cookies. Genom att komma åt {{anonypro}} samtyckte du till att använda cookies i enlighet med {{anonypro}} s sekretesspolicy. De flesta interaktiva webbplatser använder cookies för att låta oss hämta användarens uppgifter för varje besök. Cookies används av vår webbplats för att möjliggöra funktionaliteten i vissa områden för att göra det lättare för personer som besöker vår webbplats. Vissa av våra affiliate/annonspartners kan också använda cookies.","heading":"Småkakor"},"general":{"body":"1. Den här tjänsten kommer endast att användas i reklamsyfte för dina foton på Instagram. {{br}} 2. Du kommer inte att ladda upp något till denna tjänsts rotation som inkluderar nakenhet eller annat material som inte accepteras eller lämpar sig för Instagram-communityt. {{br}} 3. Du ska inte medvetet utnyttja systemet. {{br}} 4. Tjänsten kan ibland leverera senare än det planerade datumet som anges på webbplatsens beställningssida. Detta kan vara helt normalt. Kontakta vårt supportteam om din beställning inte levereras i tid, de kommer med största sannolikhet att hitta en lämplig lösning. Sen leverans betyder inte att du får pengarna tillbaka. {{br}} 5. Sen leverans betyder inte att du får en återbetalning. {{br}} 6. Beloppet du köper är inte garanterat. Det kan vara lite mer. Om det är mindre, kontakta vårt supportteam. {{br}} 7. Du använder den här tjänsten på egen risk. Vi är inte ansvariga för några av de konsekvenser som kan uppstå på grund av att vi använder vår tjänst. Det är 100 % din egen (köparen/kunden) risk. {{br}} 8. Folk kan i vissa fall avsluta prenumerationen på din kanal. Om detta händer, kontakta gärna vår support. De kommer förmodligen att hitta en lämplig lösning. Har rätt att kräva återbetalning i detta fall.","heading":"Allmänna villkor"},"heading":"Användarvillkor","privacy":{"body":"Denna policy omfattar hur vi använder dina personuppgifter. Vi tar din integritet på allvar och kommer att vidta alla åtgärder för att skydda din personliga information. All personlig information som tas emot kommer endast att användas för att fylla din beställning. Vi kommer inte att sälja eller vidaredistribuera din information till någon.","heading":"Integritetspolicy"},"disclaimer":{"body":"{{anonypro}} ansvarar inte för eventuella skador som du eller ditt företag kan lida. {{anonypro}} ger inga garantier av något slag, uttryckta eller underförstådda för de tjänster vi tillhandahåller. Eftersom {{anonypro}} använder internet för att leverera tjänster, kan vi inte garantera tillgänglighet eller tillgänglighet för vår webbplats.","heading":"varning"},"subheading":"Senast uppdaterad: {{date}}","change_of_terms":{"body":"Dessa användarvillkor kan ändras när som helst. Meddelanden om ändringar kommer att anses vara givna och träda i kraft det datum som publiceras på vår webbplats. Ändringarna träder i kraft samma dag som de publiceras på vår webbplats. Inget ytterligare meddelande från {{anonypro}} krävs om din fortsatta användning av vår webbplats. All information ovan gäller för alla tjänster vi erbjuder (även om det inte står så); \"Instagram-följare\" och \"Instagram-gillar\".","heading":"Ändring av villkor"},"content_liability":{"body":"Vi ska inte hållas ansvariga för något innehåll som visas på din webbplats. Du samtycker till att skydda och försvara oss mot alla anspråk som uppstår på din webbplats. Inga länkar bör visas på någon webbplats som kan tolkas som ärekränkande, obscent eller kriminell, eller som gör intrång, på annat sätt kränker eller förespråkar intrång eller annan kränkning av tredje parts rättigheter.","heading":"Innehållsansvar"}}