{"usage":{"body":"Dengan menggunakan layanan dan/atau situs web ini, Anda menyetujui perjanjian ini dan Anda berusia minimal 13 tahun.","heading":"Penggunaan"},"general":{"body":"1. Ini adalah perjanjian Persyaratan Layanan terbaru per Desember 2021. {{br}} 2. Jika Anda tidak ingin menerima semua persyaratan layanan untuk situs web ini maka mohon untuk tidak menerima perjanjian ini dan karenanya jangan membeli apa pun dari situs web kami. {{br}} 3. Setiap perubahan lebih lanjut mengubah dan menggantikan semua perjanjian sebelumnya. {{br}} 4. Kesalahan pengetikan pada situs web ini disediakan. {{br}} 5. Situs web dan layanan kami disediakan & dioperasikan oleh That LLC, +1 939-200-2167.","heading":"Umum {{anonypro}}"},"payment":{"body":"1. Anda setuju bahwa setelah membeli 'suka' atau 'pengikut', Anda memahami dengan jelas dan menyetujui apa yang Anda beli dan tidak akan mengajukan sengketa penipuan melalui PayPal, kartu kredit, atau Bank. {{br}} 2. Atas upaya penipuan untuk mengajukan sengketa, klaim, transaksi tidak sah, atau tagihan balik, kami memberikan hak, jika perlu, untuk melarang nama pengguna dan/atau alamat IP Anda dari situs web ini. {{br}} 3. Pengembalian dana sebagian atau seluruhnya tidak akan diberikan untuk gangguan layanan, kegagalan, atau hal lainnya kecuali pesanan Anda tidak terkirim sama sekali. {{br}} 4. Dengan membeli apa pun dari situs web ini, Anda menyetujui Ketentuan Layanan PayPal dan menyatakan untuk tidak melanggar peraturan mereka.","heading":"Pembayaran"},"privacy":{"body":"Kebijakan ini mencakup cara kami menggunakan informasi pribadi Anda. Kami menjaga privasi Anda dengan serius dan akan mengambil semua tindakan untuk melindungi informasi pribadi Anda. Informasi pribadi apa pun yang diterima hanya akan digunakan untuk mengisi pesanan Anda. Kami tidak akan menjual atau mendistribusikan kembali informasi Anda kepada siapa pun.","heading":"Kebijakan pribadi"},"refunds":{"body":"Jika pengiriman layanan kami tidak dimulai dalam waktu 72 jam setelah pembelian tanpa menerima email dari kami, kami dapat sepenuhnya mengembalikan biaya pesanan Anda berdasarkan permintaan pelanggan.","heading":"Kebijakan pengembalian"},"service":{"body":"1. Layanan ini hanya akan digunakan untuk keperluan promosi foto Anda di Instagram. {{br}} 2. Anda tidak akan mengunggah apa pun ke dalam rotasi layanan ini yang mencakup ketelanjangan atau materi apa pun yang tidak diterima atau tidak sesuai untuk komunitas Instagram. {{br}} 3. Anda tidak boleh mengeksploitasi sistem dengan sengaja. {{br}} 4. Layanan terkadang mungkin dikirimkan lebih lambat dari tanggal yang direncanakan yang tercantum pada halaman pemesanan situs web. Ini bisa jadi merupakan hal yang normal. Hubungi tim dukungan kami jika pesanan Anda tidak terkirim tepat waktu, kemungkinan besar mereka akan menemukan solusi yang sesuai. Keterlambatan pengiriman bukan berarti Anda akan mendapatkan pengembalian dana. {{br}} 5. Keterlambatan pengiriman bukan berarti Anda akan mendapat pengembalian dana. {{br}} 6. Jumlah yang Anda beli tidak dijamin. Ini bisa lebih dari itu. Jika kurang, hubungi tim support kami. {{br}} 7. Anda menggunakan layanan ini dengan risiko Anda sendiri. Kami tidak bertanggung jawab atas segala akibat yang mungkin terjadi karena penggunaan layanan kami. Itu 100% risiko Anda sendiri (pembeli/pelanggan). {{br}} 8. Dalam beberapa kasus, orang-orang mungkin berhenti berlangganan saluran Anda. Jika ini terjadi, jangan ragu untuk menghubungi dukungan kami. Mereka mungkin akan menemukan solusi yang cocok. Anda tidak berhak mengklaim pengembalian dana dalam kasus ini. {{br}} 9. Kami menawarkan jaminan penggantian (isi ulang) selama 30 hari kepada pengikut kami dengan ketentuan sebagai berikut: {{br}} -Garansi hanya berlaku untuk pemesanan terakhir yang dilakukan. {{br}} -Kami TIDAK akan mengisi ulang jika jumlah pengikut turun di bawah jumlah awal pesanan terakhir pengikut untuk akun khusus ini.","heading":"Melayani"},"copyright":{"body":"Anda sama sekali tidak boleh menyalin program, teks, atau gambar apa pun yang digunakan di situs web {{anonypro}} tanpa izin tertulis dari perwakilan {{anonypro}} .","heading":"hak cipta"},"instagram":{"body":"Anda hanya akan menggunakan situs web/layanan ini (Instagram) dengan cara yang mengikuti semua perjanjian yang dibuat dengan Instagram (di halaman Ketentuan Layanan mereka).","heading":"Instagram"},"disclaimer":{"body":"{{anonypro}} tidak akan bertanggung jawab atas segala kerugian yang Anda atau bisnis Anda alami. {{anonypro}} tidak memberikan jaminan apa pun, tersurat maupun tersirat atas layanan yang kami berikan. Karena {{anonypro}} menggunakan internet untuk memberikan layanan, kami tidak dapat menjamin waktu aktif atau ketersediaan situs web kami.","heading":"Penafian"},"liabilities":{"body":"1. {{anonypro}} dan/atau siapa pun yang menjadi bagian dari layanan ini sama sekali tidak bertanggung jawab atas penangguhan akun, penghapusan foto dan/atau teguran yang dilakukan oleh Instagram, serta komentar negatif, suara, pesan, dll. {{br}} 2. Anda menggunakan layanan ini dengan risiko Anda sendiri. Kami tidak bertanggung jawab atas segala akibat yang mungkin terjadi karena penggunaan situs/layanan ini. Itu 100% risiko Anda sendiri (pembeli/pelanggan).","heading":"Kewajiban"},"change_of_terms":{"body":"Ketentuan Layanan ini dapat berubah sewaktu-waktu. Pemberitahuan perubahan akan dianggap telah diberikan dan berlaku efektif pada tanggal yang diposting di situs web kami. Perubahan yang dilakukan akan berlaku efektif pada tanggal diposting di situs web kami. Tidak diperlukan pemberitahuan lebih lanjut oleh {{anonypro}} jika Anda terus menggunakan situs web kami. Semua informasi di atas berlaku untuk semua layanan yang kami tawarkan (walaupun tidak disebutkan demikian); “Pengikut Instagram” dan “Suka Instagram”.","heading":"Perubahan Ketentuan"}}